Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: Invite more users to the item
be: Запрасіць больш карыстальнікаў да элемента
ca: Invita més usuaris a l'element
cs: Pozvání dalších uživatelů k položce
da: Inviter flere brugere til elementet
de: Lade weitere Benutzer zu diesem Element ein
el: Πρόσκληση περισσότερων χρηστών στο στοιχείο
es: Invitar a más usuarios al elemento
es_419: Invitar a más usuarios al elemento
fi: Kutsu kohteeseen lisää käyttäjiä
fr: Inviter plus d'utilisateur à cet élément
hu: További felhasználók meghívása az elemhez
id: Undang lebih banyak pengguna ke item
it: Invita altri utenti all'elemento
ja: アイテムにもっとユーザーを招待
ka: მოიწვიეთ მეტი მომხმარებელი ამ ელემენტზე
ko: 항목에 더 많은 사용자 초대
nb: Inviter flere brukere til elementet
nl: Nodig meer gebruikers uit voor het item
pl: Zaproś więcej użytkowników do elementu
pt: Convidar mais utilizadores para o item
pt_br: Convidar mais usuários para o item
ro: Invitați mai mulți utilizatori la articol
ru: Пригласить больше пользователей в элемент
sk: Pozvite k položke ďalších používateľov
sv: Bjud in fler användare till detta objekt
tr: Ögeye başka kullanıcılar davet edin
uk: Запросіть більше користувачів до елементу
vi: Mời thêm người dùng vào mục
zh_hans: 邀请更多用户加入项目
zh_hant: 邀請更多使用者到此項目

source: Invite more users to the vault
be: Запрасіць больш карыстальнікаў да сховішча
ca: Invita més usuaris a la caixa forta
cs: Pozvání dalších uživatelů k trezoru
da: Inviter flere brugere til boksen
de: Lade weitere Benutzer zu diesem Tresor ein
el: Πρόσκληση περισσότερων χρηστών στην κρύπτη
es: Invitar a más usuarios a la caja fuerte
es_419: Invitar a más usuarios a la bóveda
fi: Kutsu holviin lisää käyttäjiä
fr: Inviter plus d'utilisateur à ce coffre-fort
hu: További felhasználók meghívása a tárolóhoz
id: Undang lebih banyak pengguna ke brankas
it: Invita più utenti alla cassaforte
ja: 保管庫にもっとユーザーを招待
ka: მოიწვიეთ მეტი მომხმარებელი ამ საცავზე
ko: 금고에 더 많은 사용자 초대
nb: Inviter flere brukere til hvelvet
nl: Nodig meer gebruikers uit voor de kluis
pl: Zaproś więcej użytkowników do sejfu
pt: Convidar mais utilizadores para o cofre
pt_br: Convidar mais usuários para o cofre
ro: Invitați mai mulți utilizatori la seif
ru: Пригласить больше пользователей в хранилище
sk: Pozvite do trezora ďalších používateľov
sv: Bjud in fler användare till detta valv
tr: Kasaya başka kullanıcılar davet edin
uk: Запросіть більше користувачів до сховища
vi: Mời thêm người dùng vào két sắt
zh_hans: 邀请更多用户加入保险库
zh_hant: 邀請更多使用者到此保管庫

source: invites you to access items in
be: запрашае вас атрымаць доступ да элементаў у
ca: us convida a accedir a elements a
cs: vás zve k přístupu k položkám v
da: inviterer dig til at tilgå elementer i
de: hat dich eingeladen auf Elemente in folgenden Tresor zuzugreifen:
el: σας προσκαλεί να αποκτήσετε πρόσβαση σε στοιχεία στη
es: te invita a acceder a elementos de
es_419: le invita a acceder a elementos de
fi: kutsui sinut käyttämään sisältöä holvista
fr: vous invite à accéder à des éléments dans
hu: meghívta a tároló elérésére:
id: mengundang Anda untuk mengakses item pada
it: ti invita ad accedere agli elementi in
ja: あなたにアイテムへのアクセスを招待しています。
ka: გიწვევთ ელემენტებზე წვდომისთვის
ko: 님이 항목 공유를 초대합니다:
nb: inviterer deg til å få tilgang til elementer i
nl: nodigt u uit met toegang tot items in
pl: udostępnia Ci sejf
pt: convida-o a aceder a itens em
pt_br: convida você a acessar itens em
ro: vă invită să accesați articolele din
ru: приглашает вас получить доступ к элементам в
sk: vás pozýva na prístup k položkám v
sl: vas vabi k dostopu do predmetov v
sv: bjuder in dig att komma åt objekt i
tr: sizi şu kasadaki ögelere erişmeye davet ediyor:
uk: запрошує вас отримати доступ до елементів у
vi: mời bạn truy cập nội dung trong
zh_hans: 邀请您访问其中的项目
zh_hant: 邀請您存取項目於

source: IP address
be: IP-адрас
ca: Adreça IP
cs: IP adresa
da: IP-adresse
de: IP-Adresse
el: Διεύθυνση IP
es: Dirección IP
es_419: Dirección IP
fi: IP-osoite
fr: Adresse IP
hu: IP-cím
id: Alamat IP
it: Indirizzo IP
ja: IPアドレス
ko: IP 주소
nb: IP-adresse
nl: IP-adres
pl: Adres IP
pt: Endereço IP
pt_br: Endereço IP
ro: Adresa IP
ru: Адрес IP
sk: IP adresa
sl: IP naslov
sv: IP-adress
tr: IP adresi
uk: IP-адреса
vi: Địa chỉ IP
zh_hans: IP 地址
zh_hant: IP 位址

source: Issuing authority
be: Орган, які выдаў
ca: Autoritat emissora
cs: Vydávající orgán
da: Udstedende myndighed
de: Ausstellende Behörde
el: Εκδούσα Αρχή
es: Autoridad emisora
es_419: Autoridad emisora
fi: Myöntänyt viranomainen
fr: Autorité de délivrance
hu: Kiállító hatóság
id: Otoritas penerbit
it: Autorità emittente
ja: 発行機関
ko: 발행 기관
nb: Utstedende myndighet
nl: Uitgevende autoriteit
pl: Organ wydający
pt: Autoridade emissora
pt_br: Autoridade emissora
ro: Autoritate emitentă
ru: Выдавшая инстанция
sk: Vydávajúci orgán
sv: Utfärdande myndighet
tr: Veren makam
uk: Орган видачі
vi: Cơ quan cấp
zh_hans: 签发机构
zh_hant: 發行機構

source: Issuing country
be: Краіна, якая выдала
ca: País emissor
cs: Země vydání průkazu
da: Udstedelsesland
de: Ausstellendes Land
el: Χώρα Έκδοσης
es: País emisor
es_419: País emisor
fi: Myöntänyt maa
fr: Pays émetteur
hu: Kiállító ország
id: Negara penerbit
it: Paese di emissione
ja: 発行国
ko: 발행 국가
nb: Utstedende land
nl: Land van uitgifte
pl: Kraj wydający
pt: País emissor
pt_br: País emissor
ro: Țară emitentă
ru: Выдавшая страна
sk: Krajina vydania
sl: Država izdajateljica
sv: Utfärdande land
tr: Veren ülke
uk: Країна видачі
vi: Quốc gia cấp
zh_hans: 签发国家
zh_hant: 發行國家

source: Issuing State/Country
be: Краіна або штат, якія выдалі
ca: País o estat emissor
cs: Stát/země vydání průkazu
da: Udstedende stat/land
de: Ausstellender Staat/Land
el: Κράτος/Χώρα Έκδοσης
es: Estado o país emisor
es_419: Estado o país emisor
fi: Myöntänyt osavaltio/maa
fr: Pays ou état de délivrance
hu: Kiállító állam/ország
id: Wilayah/Negara Penerbit
it: Stato/Paese emittente
ja: 発行州/国
ko: 발행 시/군/구
nb: Utstedende stat/land
nl: Staat/Land van uitgifte
pl: Kraj / stan wydający
pt: Estado/País emissor
pt_br: Estado/país Emissor
ro: Stat/Țară emitentă
ru: Выдавший штат/страна
sk: Štát/Krajina vydania
sv: Utfärdande delstat/land
tr: Veren il/ülke
uk: Держава / Країна, яка видала
vi: Tiểu bang/Quốc gia cấp
zh_hans: 签发国家/地区
zh_hant: 發行州/國家

source: Item
be: Элемент
ca: Element
cs: Položka
da: Element
de: Eintrag
el: Στοιχείο
es: Elemento
es_419: Elemento
fi: Kohde
fr: Élément
hu: Elem
it: Elemento
ja: アイテム
ka: ელემენტი
ko: 항목
nb: Element
pl: Element
ro: Articol
ru: Элемент
sk: Položka
sl: Predmet
sv: Objekt
tr: Öge
uk: Елемент
vi: Mục
zh_hans: 项目
zh_hant: 項目

source: Item excluded from monitoring
be: Элемент выключаны з назірання
ca: Element exclòs del monitoratge
cs: Položka vyloučena ze sledování
da: Element udelukket fra monitorering
de: Eintrag von der Überwachung ausgeschlossen.
el: Στοιχείο που εξαιρείται από την παρακολούθηση
es: El elemento ha sido excluido del monitoreo.
es_419: Elemento excluido del monitoreo
fi: Kohde poissuljettiin valvonnasta
fr: L'élément a été exclu de la surveillance.
hu: A megfigyelésből kizárt elem
id: Item dikecualikan dari pemantauan
it: Elemento escluso dal monitoraggio
ja: アイテムは監視対象から除外されました
ka: ელემენტი ამოღებულია მონიტორინგიდან
ko: 항목을 모니터링에서 제외함
nb: Element eksludert fra overvåking
nl: Item uitgesloten van monitoring
pl: Element został wykluczony z monitoringu
pt: O item foi excluído da monitorização.
pt_br: Item excluído do monitoramento
ro: Articol exclus de la monitorizare
ru: Элемент исключен из мониторинга
sk: Položka vylúčená z monitorovania
sl: Predmet izključen iz spremljanja
sv: Objekt exkluderat från övervakning
tr: Öge izlenmeyecek
uk: Елемент виключено з моніторингу
vi: Các nội dung không được theo dõi
zh_hans: 不在监测范围内的项目
zh_hant: 項目已排除於監控之外

source: Item history successfully reset
be: Гісторыя элемента паспяхова скінута
ca: S'ha restablert l'historial de l'element.
cs: Historie položky úspěšně resetována
da: Elementhistorik nulstillet
de: Der Eintrags-Verlauf wurde zurückgesetzt.
el: Επιτυχής επαναφορά ιστορικού του στοιχείου
es: Se ha resablecido el historial de este elemento.
es_419: El historial de este elemento fue restablecido.
fi: Kohteen historia tyhjennettiin
fr: L'historique de cet élément a été réinitialisé.
hu: Elem előzmény sikeresen visszaállítva
id: Riwayat item berhasil diatur ulang
it: Cronologia degli elementi reimpostata correttamente
ja: アイテム履歴を正常にリセットしました
ka: ელემენტის ისტორიის ჩამოყრა წარმატებით დასრულდა
ko: 항목 기록 성공적으로 재설정됨
nb: Elementhistorikk er tilbakestilt
nl: Item historiek succesvol gereset
pl: Historia elementu została usunięta
pt: O histórico de itens foi redefinido.
pt_br: O histórico do item foi redefinido.
ro: Istoricul articolelor a fost resetat
ru: История элементов успешно сброшена
sk: História položky bola úspešne resetovaná
sv: Objekthistorik återställt
tr: Öge geçmişi sıfırlandı
uk: Історію елемента успішно скинуто
vi: Đặt lại lịch sử mục thành công
zh_hans: 项目历史记录已成功重置
zh_hant: 項目歷史已成功重設

source: Item ID
be: Ідэнтыфікатар элемента
ca: ID de l'element
cs: ID položky
da: Element-ID
de: Eintrag-ID
el: Αναγνωριστικό Στοιχείου
es: ID del elemento
es_419: ID de elemento
fi: Kohteen ID
fr: ID de l'élément
hu: Elem azonosító
id: ID item
it: ID elemento
ja: アイテム ID
ka: ელემენტის ID
ko: 항목 ID
nb: Element ID
pl: Identyfikator elementu
pt: ID do item
pt_br: ID do item
ro: ID articol
ru: ID элемента
sk: ID položky
sl: ID predmeta
sv: Objekt-ID
tr: Öge kimliği
uk: ID елемента
vi: ID của nội dung
zh_hans: 项目 ID
zh_hant: 項目 ID

source: Item ID copied
be: Ідэнтыфікатар элемента скапіяваны
ca: S'ha copiat l'ID de l'element.
cs: ID položky zkopírováno
da: Element-ID kopieret
de: Eintrag-ID kopiert
el: Το αναγνωριστικό στοιχείου αντιγράφηκε
es: Se ha copiado el ID del elemento.
es_419: ID del elemento copiado
fi: Kohteen ID kopioitiin
fr: L'ID de l'élément a été copié.
hu: Elem ID másolva
id: ID item disalin
it: ID dell'elemento copiato
ja: アイテムIDがコピーされました
ka: ელემენტის ID დაკოპირდა
ko: 항목 ID 복사함
nb: Element-ID kopiert
nl: Item ID gekopieerd
pl: Identyfikator elementu został skopiowany
pt: O ID do item foi copiado.
pt_br: ID do item copiado
ro: ID articol copiat.
ru: Идентификатор элемента скопирован
sk: ID položky skopírované
sl: ID predmeta je kopiran
sv: Objekt-ID kopierat
tr: Öge kimliği kopyalandı
uk: ID елемента скопійовано
vi: Đã sao chép ID của nội dung
zh_hans: 已复制项目 ID
zh_hant: 項目 ID 已複製

source: Item included for monitoring
be: Элементы ўключаны ў назіранне
ca: Element inclòs per al seguiment
cs: Položka zahrnuta do sledování
da: Element inkluderet i monitorering
de: Eintrag in die Überwachung einbezogen.
el: Στοιχείο που περιλαμβάνεται για παρακολούθηση
es: El elemento ha sido incluido en el monitoreo.
es_419: Elemento incluido para el monitoreo
fi: Kohde sisällytettiin valvontaan
fr: Éléments inclus dans la surveillance
hu: A nyomon követéshez bevont elem
id: Item disertakan untuk pemantauan
it: Elemento incluso nel monitoraggio
ja: アイテムには監視が含まれます
ka: ელემენტი ჩასმულია მონიტორინგში
ko: 항목이 모니터링에 포함됨
nb: Element inkludert for overvåking
nl: Onderdeel toegevoegd aan monitoring
pl: Element został uwzględniony w monitoringu
pt: O item foi incluído na monitorização.
pt_br: Item incluído para monitoramento
ro: Articol inclus în monitorizare
ru: Элемент, включен для мониторинга
sk: Položka pridaná do monitorovania
sl: Predmet vključen v nadzor
sv: Objekt inkluderat för övervakning
tr: Öge izlemeye eklendi
uk: Елемент включений для моніторингу
vi: Nội dung đã được thêm vào theo dõi
zh_hans: 项目已纳入监测中
zh_hant: 項目已包含於監控

source: Item moved to vault « %@ »
be: Элемент перамешчаны ў сховішча « %@ »
ca: S'ha mogut l'element a la caixa forta "%@".
cs: Položka přesunuta do trezoru « %@ »
da: Element flyttet til boks « %@ »
de: Eintrag wurde in Tresor « %@ » verschoben
el: Το στοιχείο μετακινήθηκε στην κρύπτη « %@ »
es: Se ha movido el elemento a la caja fuerte «%@».
es_419: Elemento movido a la bóveda «%@».
fi: Kohde siirrettiin holviin "%@"
fr: L'élément a été déplacé dans le coffre-fort « %@ ».
hu: Elem áthelyezve a(z) "%@" tárolóba
id: Item dipindahkan ke brankas %@
it: Elemento spostato nella cassaforte « %@ »
ja: アイテムを保管庫に移動しました « %@»
ka: ელემენტი გადატანილია საცავში "%@"
ko: 항목이 « %@ » 으로 이동되었습니다.
nb: Element flyttet til hvelv "%@".
nl: Item verplaatst naar %@
pl: Element został przeniesiony do sejfu « %@ »
pt: O item foi movido para o cofre « %@».
pt_br: Item movido para o cofre « %@ »
ro: Articolul s-a mutat în seiful „%@”.
ru: Элемент перемещен в хранилище « %@ »
sk: Položka bola presunutá do trezora « %@ »
sl: Predmet premaknjen v trezor "%@"
sv: Objekt flyttat till valv « %@ »
tr: Öge « %@ » kasasına taşındı
uk: Елемент переміщено до сховища « %@ »
vi: Nội dung đã được chuyển vào két sắt « %@ »
zh_hans: 项目已移至保险库 « %@ »
zh_hant: 項目已移至保管庫%@

source: Item sharing: %lld users
be: Абагульванне элемента: %lld карыстальнікаў
ca: Element compartit: %lldusuaris
cs: Sdílení položky: %lld uživatelů
da: Deling af element: %lld brugere
de: Einträge teilen: %lld Benutzer
el: Κοινή χρήση στοιχείων: %lld χρήστες
es: Elemento compartido: %lld usuarios
es_419: Elemento compartido: %lld usuarios
fi: Kohteen jako: %lld käyttäjää
fr: Partage d'élément : %lld utilisateurs
hu: Elem megosztása: %lld felhasználó
id: Pembagian item: %lld pengguna
it: Condivisione elemento: %lld utenti
ja: アイテム共有: %lld人のユーザー
ka: ელემენტის გაზიარება: %lld მომხმარებელი
ko: 항목 공유: %lld명 사용자
nb: Elementdeling: %lld brukere
nl: Item delen: %lld gebruikers
pl: Udostępnianie elementu: %lld użytkowników
pt: Item partilhado: %lld utilizadores
pt_br: Item compartilhado: %lld usuários
ro: Partajare articol: %lld de utilizator
ru: Общий доступ к элементу: %lld пользователей
sk: Zdieľanie položky: %lld používateľov
sv: Objektdelning: %lld användare
tr: Öge paylaşımı: %lld kullanıcı
uk: Спільний доступ до елемента: %lld користувачів
vi: Đang chia sẻ mục: %lld người dùng
zh_hans: 项目共享： %lld 用户
zh_hant: 項目共享：%lld 位使用者

source: Item successfully pinned
be: Элемент паспяхова замацаваны
ca: S'ha fixat l'element.
cs: Položka úspěšně připnuta
da: Element fastgjort
de: Eintrag erfolgreich angeheftet
el: Το στοιχείο καρφιτσώθηκε επιτυχώς
es: Se ha anclado el elemento.
es_419: Se ancló el elemento.
fi: Kohde kiinnitettiin
fr: L'élément a été épinglé.
hu: Elem rögzítve
id: Item berhasil disematkan
it: Elemento fissato
ja: アイテムのピン留めに成功しました
ka: ელემენტი წარმატებით მიმაგრდა
ko: 항목을 성공적으로 고정했습니다.
nb: Element festet
nl: Item succesvol vastgezet
pl: Element został przypięty
pt: O item foi fixado.
pt_br: O item foi fixado.
ro: Elementul a fost fixat.
ru: Элемент закреплен
sk: Položka bola úspešne pripnutá
sl: Predmet je bil pripet.
sv: Lyckades fästa objekt
tr: Öge sabitlendi
uk: Елемент успішно прикріплено
vi: Đã ghim nội dung thành công
zh_hans: 项目成功固定
zh_hant: 項目成功標記

source: Item successfully unpinned
be: Элемент паспяхова адмацаваны
ca: S'ha desancorat l'element.
cs: Položka úspěšně odepnuta
da: Elementet er blevet frigjort
de: Eintrag erfolgreich losgelöst
el: Το στοιχείο ξεκαρφιτσώθηκε επιτυχώς
es: Se ha desanclado el elemento.
es_419: Se desancló el elemento.
fi: Kohde irrotettiin
fr: L'élément a été désépinglé.
hu: Elem feloldva
id: Sematan item berhasil dilepas
it: Elemento non più fissato
ja: アイテムのピン留めを解除しました
ka: ელემენტის მოხსნა წარმატებულია
ko: 항목을 성공적으로 고정 해제했습니다.
nb: Element løsnet
nl: Item succesvol losgemaakt
pl: Element został odpięty
pt: O item foi desfixado.
pt_br: O item foi desafixado.
ro: Elementul nu mai este fixat.
ru: Элемент откреплен
sk: Položka bola úspešne odopnutá
sl: Predmet je bil odpet.
sv: Objekt lossat
tr: Ögenin sabitlemesi kaldırıldı
uk: Елемент успішно відкріплено
vi: Đã bỏ ghim nội dung thành công
zh_hans: 项目成功取消固定
zh_hant: 項目成功取消標記

source: Item's action Menu
be: Меню дзеяння элемента
ca: Menú d'acció de l'element
cs: Nabídka akcí položky
da: Elementets handlingsmenu
de: Aktionsmenü des Eintrags
el: Μενού ενεργειών στοιχείου
es: Menú de acciones del elemento
es_419: Menú de acciones del elemento
fi: Kohteen toimintovalikko
fr: Menu d'actions des éléments
hu: Elem műveleti menüje
id: Menu tindakan item
it: Menu azioni elemento
ja: アイテムアクションメニュー
ka: ელემენტის ქმედებების მენიუ
ko: 항목 액션 메뉴
nb: Elementets handlingsmeny
nl: Item actie menu
pl: Menu akcji elementu
pt: Menu de ações do item
pt_br: Menu de ação dos itens
ro: Meniu acțiuni articole
ru: Меню действий элемента
sk: Menu možností položky
sl: Meni za dejanja predmetov
sv: Åtgärdsmeny för objekt
tr: Ögenin işlem menüsü
uk: Меню дії елемента
vi: Các tùy chọn cho nội dung
zh_hans: 项目操作菜单
zh_hant: 項目操作選單

source: Items
be: Элементы
ca: Elements
cs: Položky
da: Elementer
de: Einträge
el: Στοιχεία
es: Elementos
es_419: Elementos
fi: Kohteet
fr: Éléments
hu: Elemek
id: Item
it: Elementi
ja: アイテム
ka: ელემენტი
ko: 항목
nb: Elementer
pl: Elementy
pt: Itens
pt_br: Itens
ro: Articole
ru: Элемента
sk: Položky
sl: Predmetov
sv: Objekt
tr: Ögeler
uk: Елементи
vi: Nội dung
zh_hans: 项目
zh_hant: 項目

source: Items filter Menus
be: Меню фільтра элементаў
ca: Menús de filtratge d'elements
cs: Nabídky filtru položek
da: Elementfilter-menuer
de: Menüs zum Filtern von Einträgen
el: Μενού φίλτρων στοιχείου
es: Menú de filtros de los elementos
es_419: Menú de filtros de los elementos
fi: Kohteiden suodatusvalikot
fr: Menu des filtres des éléments
hu: Elemek szűrő menüjei
id: Menu penyaringan item
it: Menu filtro elementi
ja: アイテムフィルタメニュー
ka: ელემენტების ფილტრის მენიუები
ko: 항목 필터 메뉴
nb: Filtermenyer for elementer
nl: Item filter menu
pl: Filtry elementów
pt: Menus de filtro de itens
pt_br: Menu de filtros de item
ro: Meniu filtru articole
ru: Меню фильтра элементов
sk: Menu filtrovania položiek
sl: Meni za filtriranje predmetov
sv: Filtermeny för objekt
tr: Ögeleri süzme menüleri
uk: Меню фільтра елементів
vi: Các tùy chọn bộ lọc nội dung
zh_hans: 项目筛选菜单
zh_hant: 項目篩選選單

source: Items filtering and sort menu
be: Фільтрацыя і сартаванне элементаў меню
ca: Menú de filtratge i ordenació d'elements
cs: Nabídka filtrování a řazení položek
da: Filtrerings- og sorteringsmenu for elementer
de: Menü zum Filtern und Sortieren von Einträgen
el: Μενού φιλτραρίσματος και ταξινόμησης στοιχείων
es: Menú de filtrado y orden de elementos
es_419: Menú de filtrado y orden de elementos
fi: Kohteiden suodatus- ja lajitteluvalikko
fr: Menu de filtrage et d'organisation des éléments
hu: Elem szűrés és rendezés menü
id: Menu pengurutan dan penyaringan item
it: Filtraggio degli elementi e menu di ordinamento
ja: アイテムフィルタリングとソートメニュー
ka: ელემენტების გაფილტვრისა და დალაგების მენიუ
ko: 항목 필터링 및 분류 메뉴
nb: Filtrerings- og sorteringsmenyen for elementer
nl: Item filter menu
pl: Filtrowanie i sortowanie elementów
pt: Menu de filtragem e ordenação de itens
pt_br: Menu de filtragem e ordenação de itens
ro: Meniu filtrare și sortare articole
ru: Меню фильтрации и сортировки элементов
sk: Menu filtrovania a triedenia položiek
sl: Meni za filtriranje in urejanje predmetov
sv: Objektfiltrering och sorteringsmeny
tr: Ögeleri süzme ve sıralama menüsü
uk: Меню сортування та фільтрації елементів
vi: Các tùy chọn bộ lọc và sắp xếp nội dung
zh_hans: 项目筛选和排序菜单
zh_hant: 項目篩選與排序選單

source: Items from « %@ » moved to vault « %@ »
be: Элементы з « %@ » перамешчаны ў сховішча « %@ »
ca: Els elements de « %@ » s'han mogut a la caixa forta « %@ »
cs: Položky z « %@ » přesunuty do trezoru « %@ »
da: Elementer fra « %@ » flyttet til boks « %@ »
de: Einträge von « %@ » wurden in Tresor « %@ » verschoben
el: Στοιχεία από τη « %@ » μετακινήθηκαν στην κρύπτη « %@ »
es: Los elementos de « %@ » han sido movidos a la caja fuerte « %@ ».
es_419: Los elementos de «%@» fueron movidos a la bóveda «%@».
fi: Kohteet holvista %@ siirrettiin holviin "%@"
fr: Les éléments du coffre-fort « %@ » ont été déplacés dans le coffre-fort « %@ ».
hu: Az elemek a(z) "%@" tárolóból a(z) "%@" tárolóba kerültek át.
id: Item dari %@ dipindahkan ke brankas %@
it: Elementi di « %@ » spostati nella cassaforte « %@ »
ja: « %@ » のアイテムが « %@ » に移動されました
ka: ელემენტები "%@"-დან გადატანილია საცავში "%@"
ko: « %@ » 에 있던 항목이 « %@ » 금고로 이동되었습니다.
nb: Elementer fra "%@" flyttet til hvelv "%@".
nl: Items verplaatst van %@ naar kluis %@
pl: Elementy z sejfu « %@ » zostały przeniesione do « %@ »
pt: Os itens de « %@ » foram movidos para o cofre « %@».
pt_br: Itens do « %@ » movidos para o cofre « %@ »
ro: Articolele din „%@” s-au mutat în „%@”.
ru: Элементы из « %@ » перемещены в хранилище « %@ »
sk: Položky z « %@ » boli presunuté do trezora « %@ »
sl: Predmeti iz "%@" premaknjeni v trezor "%@"
sv: Objekt från « %@ » flyttades till valv « %@ »
tr: « %@ » kasasındaki ögeler « %@ » kasasına taşındı
uk: Елементи з « %@ » переміщено до сховища « %@ »
vi: Các nội dung từ « %@ » đã chuyển tới két sắt « %@ »
zh_hans: 来自« %@ »的项目已移至保险库 « %@ »
zh_hant: 項目來自於%@已移至保管庫%@

source: Items from your vaults that use this password.
be: Элементы з вашага сховішча, якія выкарыстоўваць гэты пароль.
ca: Elements de les vostres caixes fortes que utilitzen aquesta contrasenya.
cs: Položky z vašich trezorů, které používají toto heslo.
da: Elementer fra dine bokse, der bruger denne adgangskode.
de: Einträge aus deinen Tresoren, die dieses Passwort verwenden.
el: Στοιχεία από τις κρύπτες σας που χρησιμοποιούν αυτόν τον κωδικό πρόσβασης.
es: Elementos de las cajas fuertes que usan esta contraseña.
es_419: Elementos de las bóvedas que usan esta contraseña.
fi: Holviesi tätä salasanaa käyttävät kohteet.
fr: Éléments de vos coffre-forts qui utilisent ce mot de passe.
hu: A tárolókból származó elemek, amelyek ezt a jelszót használják.
id: Item pada brankas Anda yang menggunakan kata sandi ini.
it: Elementi delle tue casseforti che utilizzano questa password.
ja: このパスワードを使用する保管庫内のアイテム。
ka: ელემენტები თქვენი საცავებიდან, რომლებიც ამ პაროლს იყენებს.
ko: 이 비밀번호를 사용하는 금고 내 항목의 목록입니다.
nb: Elementer fra hvelvene dine som bruker dette passordet.
nl: Onderdelen van uw kluis die dit wachtwoord gebruiken.
pl: Dane logowania w sejfie, które używają tego hasła.
pt: Itens dos seus cofres que utilizam esta palavra-passe.
pt_br: Itens dos seus cofres que usam esta senha.
ro: Articole din seifuri care folosesc această parolă.
ru: Элементы из ваших хранилищ, использующие этот пароль.
sk: Položky z vašich trezorov, ktoré používajú toto heslo.
sl: Predmeti iz vaših trezorjev, ki uporabljajo to geslo.
sv: Objekt från dina valv som använder detta lösenord.
tr: Kasalarınızda bu parolayı kullanan ögeler.
uk: Елементи з вашого сховища, які використовують цей пароль
vi: Các mục từ trong két sắt của bạn có dùng mật khẩu này.
zh_hans: 使用此密码的保险库项目。
zh_hant: 來自您的保管庫的項目使用此密碼字元。
